{
  "'d": 1017,
  "'ll": 581,
  "'m": 437,
  "'re": 214,
  "'s": 18,
  "'t": 75,
  "'ve": 348,
  "<pad>": 1,
  "<unk>": 3,
  "A": 250,
  "AA": 5596,
  "AAA": 27979,
  "AB": 4546,
  "AC": 2562,
  "ACE": 15949,
  "ACK": 14940,
  "AD": 2606,
  "AF": 8573,
  "AFP": 11528,
  "AG": 3450,
  "AGE": 14426,
  "AH": 15334,
  "AIN": 33178,
  "AKING": 16371,
  "AL": 2118,
  "ALD": 34791,
  "AM": 2620,
  "AMA": 19455,
  "AMD": 42181,
  "AN": 1889,
  "ANA": 14629,
  "AND": 5945,
  "ANE": 19621,
  "ANG": 9298,
  "ANK": 10227,
  "ANN": 15118,
  "ANS": 6557,
  "ANT": 11088,
  "AP": 591,
  "APH": 30638,
  "AR": 2747,
  "ARD": 11250,
  "ARE": 7982,
  "AS": 2336,
  "ASS": 17042,
  "AT": 2571,
  "ATED": 5161,
  "ATH": 18267,
  "ATING": 18990,
  "ATION": 6034,
  "ATIONAL": 23771,
  "ATIVE": 39869,
  "AV": 10612,
  "AW": 10751,
  "AY": 2547,
  "AZ": 15134,
  "Ab": 13112,
  "About": 21674,
  "Above": 42599,
  "Abs": 43610,
  "Absolutely": 32523,
  "Ac": 26145,
  "Acc": 36984,
  "According": 14693,
  "Across": 42945,
  "Act": 26880,
  "Active": 42586,
  "Actor": 40448,
  "Actually": 36900,
  "Ad": 9167,
  "Adam": 24671,
  "Add": 20763,
  "Additional": 8665,
  "Additionally": 42713,
  "Advertisement": 41187,
  "Advertisements": 49652,
  "Af": 15426,
  "After": 4993,
  "Ag": 19897,
  "Again": 34790,
  "Against": 41634,
  "Age": 39006,
  "Ah": 17986,
  "Aid": 33263,
  "Air": 17906,
  "Al": 7083,
  "Alex": 16804,
  "Ali": 37358,
  "All": 3684,
  "Allah": 45077,
  "Allen": 32291,
  "Allow": 47465,
  "Almost": 32136,
  "Along": 40066,
  "Already": 44307,
  "Also": 22412,
  "Although": 13863,
  "Am": 10127,
  "Amazing": 41710,
  "Amazon": 25146,
  "Amb": 36376,
  "Americ": 46109,
  "America": 12580,
  "American": 4310,
  "Americans": 15085,
  "Amid": 42332,
  "Among": 36342,
  "An": 4688,
  "Analy": 41640,
  "And": 2409,
  "Anderson": 41186,
  "Andrew": 19843,
  "Ang": 25441,
  "Ann": 20767,
  "Another": 21518,
  "Ant": 18348,
  "Anti": 40948,
  "Any": 11913,
  "Anyone": 25480,
  "Anyway": 46871,
  "Ap": 36675,
  "App": 19186,
  "Apparently": 40860,
  "April": 13949,
  "Ar": 8138,
  "Arch": 37848,
  "Are": 13755,
  "Ari": 30195,
  "Arizona": 36851,
  "Army": 41810,
  "Art": 23295,
  "Article": 24970,
  "As": 1620,
  "Ash": 29460,
  "Ask": 33895,
  "Asked": 46688,
  "Ass": 26039,
  "Associated": 17044,
  "At": 3750,
  "Atlanta": 36974,
  "Att": 28062,
  "Attempt": 47797,
  "Attempts": 48189,
  "Attorney": 41339,
  "Aud": 37779,
  "August": 20041,
  "Aust": 42509,
  "Australia": 25533,
  "Author": 42779,
  "Authorities": 29151,
  "Av": 23389,
  "Ay": 41585,
  "B": 387,
  "BBC": 28713,
  "BD": 18941,
  "BE": 8827,
  "BG": 33887,
  "BI": 5383,
  "BM": 13386,
  "BN": 15048,
  "BO": 7997,
  "BP": 21792,
  "BR": 7202,
  "BRE": 37589,
  "BS": 3297,
  "BUR": 10803,
  "BUS": 22295,
  "Back": 19085,
  "Ban": 33809,
  "Bank": 13532,
  "Bar": 14507,
  "Based": 20930,
  "Basically": 34480,
  "Bat": 43852,
  "Be": 9325,
  "Bec": 41094,
  "Because": 10105,
  "Before": 17206,
  "Being": 15952,
  "Bel": 19877,
  "Ben": 17521,
  "Ber": 26795,
  "Bernie": 45434,
  "Bet": 33603,
  "Between": 37257,
  "Beyond": 36971,
  "Big": 12583,
  "Bill": 19993,
  "Bl": 12654,
  "Black": 11368,
  "Bloomberg": 35450,
  "Blue": 17858,
  "Bob": 25158,
  "Bon": 35994,
  "Book": 24751,
  "Border": 43620,
  "Both": 16991,
  "Bottom": 45959,
  "Br": 16366,
  "Bra": 41413,
  "Brazil": 31004,
  "Bre": 31607,
  "Break": 39539,
  "Breaking": 29908,
  "Brexit": 16636,
  "Brian": 28915,
  "Bring": 34306,
  "Britain": 29246,
  "British": 24270,
  "Brook": 37211,
  "Bug": 46379,
  "Bur": 30593,
  "Bush": 43294,
  "Business": 18562,
  "But": 1708,
  "Buzz": 38301,
  "By": 2765,
  "C": 347,
  "CA": 4054,
  "CAR": 22965,
  "CB": 25392,
  "CBC": 17542,
  "CBS": 8949,
  "CC": 3376,
  "CD": 11579,
  "CE": 8041,
  "CF": 25388,
  "CH": 3764,
  "CHA": 32812,
  "CHR": 34990,
  "CIA": 42791,
  "CL": 7454,
  "CLE": 21631,
  "CLUS": 22065,
  "CM": 18814,
  "CNN": 16256,
  "CO": 6335,
  "COM": 10370,
  "CON": 15299,
  "CP": 7496,
  "CS": 6842,
  "Ca": 38593,
  "Calif": 25839,
  "California": 26926,
  "Camp": 31990,
  "Can": 10836,
  "Canada": 14031,
  "Canadian": 24819,
  "Cand": 41309,
  "Cap": 15791,
  "Capital": 38632,
  "Car": 9518,
  "Card": 23818,
  "Carl": 22591,
  "Carter": 43732,
  "Cash": 32987,
  "Cast": 28605,
  "Cath": 44378,
  "Catholic": 42799,
  "Cause": 43326,
  "Central": 25674,
  "Certainly": 32476,
  "Ch": 4771,
  "Chall": 41584,
  "Change": 36657,
  "Charles": 29217,
  "Charlie": 34320,
  "Check": 26615,
  "Chelsea": 27725,
  "Chicago": 21897,
  "Child": 39487,
  "Children": 31008,
  "China": 8481,
  "Chris": 16084,
  "Christ": 26352,
  "Christian": 27077,
  "Christopher": 41055,
  "Church": 43138,
  "Circ": 43412,
  "City": 15075,
  "Civil": 41044,
  "Cl": 11428,
  "Cla": 25127,
  "Clark": 36243,
  "Clear": 18938,
  "Clearly": 30770,
  "Click": 22473,
  "Clinton": 36206,
  "Cloud": 14438,
  "Co": 8739,
  "Cod": 47436,
  "Col": 18551,
  "Cold": 38191,
  "Columb": 34809,
  "Com": 14721,
  "Come": 22817,
  "Coming": 31795,
  "Comm": 33479,
  "Comments": 45834,
  "Commission": 44503,
  "Common": 40437,
  "Commun": 38644,
  "Community": 36242,
  "Comp": 24699,
  "Compared": 44891,
  "Compl": 45312,
  "Con": 9157,
  "Conclusion": 48984,
  "Conf": 33295,
  "Cong": 42337,
  "Congratulations": 35863,
  "Congress": 25997,
  "Connor": 14919,
  "Cons": 24514,
  "Conservative": 43381,
  "Consider": 44311,
  "Considering": 41562,
  "Const": 35319,
  "Cont": 26412,
  "Contin": 28883,
  "Cool": 37739,
  "Cop": 42989,
  "Copyright": 19538,
  "Cor": 15228,
  "Could": 35299,
  "Council": 38625,
  "Count": 23329,
  "Court": 37349,
  "Cr": 29792,
  "Create": 44758,
  "Crime": 41514,
  "Cro": 36537,
  "Cru": 43073,
  "Crunch": 32105,
  "Cruz": 41747,
  "Cur": 42090,
  "Currently": 35416,
  "Custom": 36962,
  "D": 495,
  "DA": 3134,
  "DB": 10842,
  "DC": 5949,
  "DD": 27140,
  "DEF": 44438,
  "DF": 9380,
  "DI": 10063,
  "DIR": 47992,
  "DO": 19174,
  "DP": 5174,
  "DR": 10644,
  "DS": 5433,
  "DW": 39751,
  "Daily": 26339,
  "Dallas": 36128,
  "Dam": 33905,
  "Dan": 25887,
  "Daniel": 18322,
  "Dark": 35268,
  "David": 8773,
  "Davis": 36787,
  "Days": 41077,
  "De": 13365,
  "Deal": 43787,
  "Dean": 42862,
  "Dear": 23314,
  "Death": 34811,
  "Deb": 33402,
  "December": 17704,
  "Decl": 45788,
  "Deep": 35166,
  "Def": 17425,
  "Defense": 39049,
  "Definition": 47926,
  "Del": 21502,
  "Dem": 24658,
  "Democratic": 38729,
  "Democrats": 36345,
  "Den": 27267,
  "Department": 42961,
  "Depending": 44402,
  "Des": 28324,
  "Despite": 15243,
  "Details": 45360,
  "Di": 29038,
  "Did": 20328,
  "Die": 28535,
  "Different": 44863,
  "Director": 35789,
  "Dis": 26402,
  "Dist": 42390,
  "Do": 8275,
  "Documents": 47722,
  "Does": 27847,
  "Don": 6766,
  "Donald": 19195,
  "Dou": 39756,
  "Down": 17853,
  "Dr": 14043,
  "Draw": 45941,
  "During": 14229,
  "E": 717,
  "EC": 3586,
  "ECT": 15004,
  "ED": 1691,
  "EFF": 28991,
  "EG": 7170,
  "EL": 3721,
  "EM": 5330,
  "EMA": 26674,
  "EN": 2796,
  "ENCE": 13471,
  "END": 9309,
  "ENS": 12743,
  "ENT": 5382,
  "EP": 9662,
  "ER": 2076,
  "ERE": 23142,
  "ERG": 39042,
  "ERO": 37553,
  "ERS": 4322,
  "ERT": 18854,
  "ES": 1723,
  "ESA": 32416,
  "ESS": 12147,
  "EST": 4923,
  "EU": 14707,
  "EX": 6725,
  "Each": 20319,
  "Ear": 45813,
  "Earlier": 30541,
  "Early": 35193,
  "Ec": 44220,
  "Econom": 44494,
  "Economic": 41376,
  "Ed": 5404,
  "Edit": 44337,
  "Editor": 31611,
  "Eight": 33173,
  "Either": 40671,
  "El": 9682,
  "Ele": 28888,
  "Elizabeth": 41015,
  "Ell": 31870,
  "Em": 16750,
  "Email": 46084,
  "Emb": 42578,
  "Emergency": 40638,
  "Emily": 41004,
  "Empty": 47819,
  "En": 16040,
  "Enc": 45780,
  "End": 18547,
  "Enjoy": 44049,
  "Enough": 41844,
  "Enter": 30078,
  "Environment": 46291,
  "Ep": 39318,
  "Equ": 28568,
  "Eric": 24375,
  "Ess": 38469,
  "Est": 27602,
  "Eth": 42301,
  "Euro": 21941,
  "Europe": 27000,
  "European": 17108,
  "Even": 8170,
  "Eventually": 42280,
  "Ever": 27172,
  "Every": 7682,
  "Everybody": 15216,
  "Everyone": 11243,
  "Everything": 15173,
  "Evidence": 46069,
  "Evil": 46574,
  "Ex": 9089,
  "Exactly": 46149,
  "Exc": 42765,
  "Except": 45035,
  "Experts": 44966,
  "Expl": 43043,
  "Ext": 40884,
  "Extreme": 43239,
  "F": 597,
  "FB": 22687,
  "FBI": 34823,
  "FC": 5268,
  "FD": 24667,
  "FF": 7389,
  "FH": 43316,
  "FI": 14071,
  "FIELD": 19095,
  "FK": 41489,
  "FL": 7613,
  "FOR": 27201,
  "FORM": 38036,
  "FOX": 26931,
  "FP": 9763,
  "FR": 5499,
  "Fab": 36578,
  "Face": 34892,
  "Facebook": 18064,
  "Fact": 37724,
  "Failure": 45723,
  "Faith": 43456,
  "Fake": 38193,
  "Far": 20680,
  "Father": 40589,
  "Fe": 29037,
  "Featured": 20877,
  "Feb": 20160,
  "February": 22458,
  "Federal": 33509,
  "Feed": 37464,
  "Fif": 43875,
  "Fight": 40520,
  "Fil": 36361,
  "Files": 14824,
  "Final": 38083,
  "Finally": 35703,
  "Find": 38195,
  "Fine": 45089,
  "Fire": 17260,
  "First": 10993,
  "Fish": 43643,
  "Five": 25496,
  "Fl": 16197,
  "Fla": 36150,
  "Flash": 42748,
  "Fle": 37044,
  "Flickr": 44498,
  "Florida": 31614,
  "Follow": 18622,
  "Following": 20839,
  "Foot": 43244,
  "For": 2709,
  "Ford": 36982,
  "Fore": 34439,
  "Foreign": 37221,
  "Former": 12815,
  "Fort": 23565,
  "Fortunately": 40926,
  "Four": 22113,
  "Fourth": 46354,
  "Fox": 19360,
  "Fr": 29220,
  "Franc": 38461,
  "Fre": 35673,
  "Free": 18074,
  "French": 28586,
  "Friday": 19203,
  "Friends": 36042,
  "From": 7605,
  "Front": 35985,
  "Full": 31440,
  "Fund": 13632,
  "Further": 37666,
  "Furthermore": 42395,
  "Future": 37577,
  "G": 534,
  "GA": 4164,
  "GBT": 47872,
  "GC": 11961,
  "GF": 27150,
  "GH": 17201,
  "GM": 16972,
  "GO": 14740,
  "GR": 11621,
  "GU": 37133,
  "GV": 37838,
  "GW": 32880,
  "Ga": 32675,
  "Gab": 39767,
  "Gal": 32302,
  "Game": 20178,
  "Gay": 43086,
  "Gaza": 45903,
  "Ge": 20981,
  "Gen": 15887,
  "Gender": 46049,
  "Gene": 22648,
  "General": 9344,
  "Generally": 41175,
  "George": 25395,
  "Georgia": 39331,
  "Germany": 24596,
  "Get": 14181,
  "Getting": 28750,
  "Getty": 4043,
  "Gi": 40405,
  "Gil": 38981,
  "Give": 31033,
  "Given": 18377,
  "Giving": 39173,
  "Gl": 16389,
  "Global": 18811,
  "Go": 11478,
  "God": 15724,
  "Going": 27524,
  "Gold": 20439,
  "Good": 12350,
  "Google": 20441,
  "Got": 40084,
  "Gov": 21964,
  "Govern": 22469,
  "Government": 28747,
  "Gr": 15536,
  "Great": 19065,
  "Ground": 43416,
  "Group": 25976,
  "Growing": 36883,
  "Gu": 14484,
  "Guard": 25351,
  "Gun": 39916,
  "Guy": 38624,
  "Gy": 41532,
  "H": 725,
  "HB": 31529,
  "HER": 21770,
  "HM": 35441,
  "HOW": 44897,
  "HS": 6391,
  "HT": 14469,
  "HY": 32288,
  "Ha": 24017,
  "Had": 32054,
  "Happy": 21136,
  "Har": 17488,
  "Hard": 31574,
  "Harris": 37302,
  "Harry": 29345,
  "Has": 35634,
  "Have": 17781,
  "Having": 15852,
  "Haw": 32152,
  "Hay": 33203,
  "He": 894,
  "Health": 13716,
  "Heavy": 42016,
  "Hel": 31680,
  "Her": 13584,
  "Here": 11773,
  "Hey": 13368,
  "Hide": 46455,
  "High": 18522,
  "Hillary": 38655,
  "His": 9962,
  "Hispanic": 44272,
  "History": 38261,
  "Hit": 40900,
  "Hol": 32139,
  "Holy": 40422,
  "Hom": 37778,
  "Home": 19457,
  "Honestly": 30048,
  "Hopefully": 19204,
  "Host": 40534,
  "House": 18691,
  "How": 6179,
  "Howard": 41051,
  "However": 10462,
  "Human": 33837,
  "Hun": 38831,
  "Hundreds": 36062,
  "Hung": 41416,
  "Hyp": 47177,
  "Hz": 37825,
  "I": 100,
  "IA": 2889,
  "IAL": 11694,
  "IB": 8863,
  "IC": 2371,
  "ICA": 22556,
  "ICE": 9292,
  "ICK": 11839,
  "ICO": 13701,
  "ICT": 12894,
  "ID": 2688,
  "IDS": 23870,
  "IE": 7720,
  "IENCE": 41499,
  "IES": 7536,
  "IF": 7025,
  "IG": 5969,
  "IGHT": 8167,
  "II": 11194,
  "III": 24457,
  "ILL": 10259,
  "IM": 3755,
  "IN": 2444,
  "INESS": 28275,
  "ING": 1862,
  "INO": 30535,
  "INST": 39236,
  "IO": 6454,
  "ION": 7744,
  "IONS": 11654,
  "IP": 3808,
  "IQ": 30018,
  "IR": 5216,
  "IRD": 33853,
  "IRED": 43044,
  "IRO": 16790,
  "IS": 1729,
  "ISH": 14849,
  "ISIS": 31525,
  "ISM": 33881,
  "ISON": 27511,
  "IT": 2068,
  "ITCH": 17062,
  "ITE": 12946,
  "ITED": 33957,
  "ITH": 27698,
  "ITIES": 26824,
  "ITS": 27510,
  "ITY": 8662,
  "IV": 6372,
  "IVE": 10002,
  "IVES": 38120,
  "IX": 9482,
  "Id": 28081,
  "Ide": 42233,
  "Ident": 46692,
  "If": 1106,
  "Il": 13693,
  "Ill": 24873,
  "Im": 20470,
  "Image": 8532,
  "Imagine": 31206,
  "Imm": 37380,
  "Imp": 30281,
  "Impro": 46101,
  "In": 1121,
  "Inc": 34366,
  "Incre": 41084,
  "Increased": 46636,
  "Ind": 15248,
  "Indeed": 40566,
  "India": 11015,
  "Indust": 36926,
  "Inf": 31288,
  "Information": 38741,
  "Initial": 46187,
  "Initially": 42052,
  "Ins": 19751,
  "Instead": 23271,
  "Int": 22886,
  "Interest": 44468,
  "Interestingly": 46375,
  "International": 29743,
  "Interview": 46893,
  "Introdu": 47032,
  "Inv": 42782,
  "Investigators": 40333,
  "Iowa": 36160,
  "Ir": 34547,
  "Iran": 21336,
  "Iraq": 37590,
  "Ireland": 26737,
  "Irish": 38100,
  "Iron": 38398,
  "Ironically": 46805,
  "Is": 6209,
  "Isa": 39323,
  "Islam": 23239,
  "Islamic": 28444,
  "Isn": 43041,
  "Israel": 20517,
  "Israeli": 31303,
  "Iss": 43087,
  "It": 243,
  "Its": 30872,
  "J": 863,
  "JB": 42802,
  "JC": 31700,
  "JOHN": 47499,
  "JP": 12887,
  "JUST": 43845,
  "JV": 43117,
  "Jack": 20907,
  "Jacob": 41884,
  "James": 18031,
  "Jamie": 39633,
  "Jan": 14273,
  "Jason": 24434,
  "Jay": 27918,
  "Jean": 35689,
  "Jer": 25786,
  "Jere": 47647,
  "Jeremy": 37185,
  "Jesus": 33877,
  "Jew": 44948,
  "Jewish": 34696,
  "Jews": 44451,
  "Jim": 24021,
  "Jimmy": 35693,
  "Jo": 19842,
  "Joe": 18393,
  "John": 10567,
  "Johnson": 31894,
  "Join": 41417,
  "Jon": 27693,
  "Jones": 22681,
  "Jordan": 34057,
  "Jose": 33011,
  "Joseph": 36744,
  "Journal": 12302,
  "Jr": 40774,
  "Ju": 27324,
  "Jud": 36728,
  "Judge": 40145,
  "Jul": 22403,
  "Jun": 31036,
  "Just": 6785,
  "Justice": 29890,
  "K": 530,
  "KA": 14559,
  "KR": 13797,
  "KS": 18307,
  "Kar": 28759,
  "Ke": 19226,
  "Keefe": 35442,
  "Keep": 28407,
  "Keeping": 37840,
  "Keith": 39250,
  "Kelly": 34313,
  "Ken": 28524,
  "Kh": 30408,
  "Knowing": 40170,
  "Known": 47186,
  "Krist": 39100,
  "Ku": 43158,
  "Ky": 25301,
  "Kyle": 37468,
  "L": 574,
  "LA": 8272,
  "LAN": 20606,
  "LD": 18048,
  "LE": 3850,
  "LGBT": 35021,
  "LIN": 13748,
  "LINE": 28302,
  "LL": 6006,
  "LR": 33919,
  "LS": 10463,
  "LV": 19996,
  "La": 10766,
  "Label": 47895,
  "Labor": 43222,
  "Labour": 38664,
  "Lago": 26040,
  "Language": 46969,
  "Las": 23453,
  "Last": 10285,
  "Lat": 41933,
  "Later": 42609,
  "Latin": 44348,
  "Laura": 40330,
  "Law": 22532,
  "Le": 10350,
  "Lead": 32258,
  "Leader": 38660,
  "Leaks": 43352,
  "Leave": 39430,
  "Lee": 24403,
  "Left": 39961,
  "Leod": 24093,
  "Les": 35057,
  "Let": 7939,
  "Lev": 41157,
  "Lew": 43949,
  "Lewis": 32828,
  "Lib": 37688,
  "Liber": 38107,
  "Liberal": 44785,
  "Life": 12116,
  "Like": 13721,
  "Likewise": 47498,
  "LinkedIn": 48005,
  "Lisa": 39931,
  "Listen": 32917,
  "Little": 23675,
  "Loc": 45062,
  "Local": 24476,
  "Location": 46571,
  "Lock": 37668,
  "Log": 23345,
  "London": 23122,
  "Long": 21001,
  "Look": 15833,
  "Looking": 17629,
  "Looks": 43567,
  "Lord": 37565,
  "Los": 24485,
  "Lot": 43856,
  "Lots": 41083,
  "Lou": 36076,
  "Louis": 29923,
  "Lu": 25370,
  "Luc": 20793,
  "Luke": 34899,
  "Ly": 38683,
  "Lyn": 34052,
  "M": 448,
  "MA": 5273,
  "MAG": 41543,
  "MAN": 11350,
  "MC": 6018,
  "ME": 6570,
  "MENT": 12613,
  "MENTS": 37962,
  "MF": 41583,
  "MG": 21963,
  "MI": 7539,
  "MJ": 41062,
  "MM": 16261,
  "MN": 35306,
  "MON": 20911,
  "MP": 7629,
  "MS": 6222,
  "MT": 11674,
  "MU": 31502,
  "MY": 25518,
  "Ma": 25447,
  "Mac": 17049,
  "Mad": 21067,
  "Made": 29709,
  "Mag": 25117,
  "Mail": 23969,
  "Main": 31359,
  "Make": 18114,
  "Mal": 18764,
  "Malley": 31880,
  "Man": 6407,
  "Many": 10787,
  "Mar": 10169,
  "Marc": 28987,
  "March": 11770,
  "Marco": 33441,
  "Marg": 40420,
  "Marie": 30557,
  "Mario": 36369,
  "Mark": 10006,
  "Marsh": 40825,
  "Martin": 26690,
  "Marx": 44849,
  "Mass": 20999,
  "Master": 32187,
  "Math": 44853,
  "Matt": 19860,
  "Matthew": 33667,
  "Maximum": 48089,
  "May": 10004,
  "Maybe": 14541,
  "Mayor": 36652,
  "Mc": 13564,
  "McC": 37730,
  "Me": 5096,
  "Meanwhile": 38488,
  "Media": 18801,
  "Medic": 39096,
  "Medical": 42024,
  "Mel": 20201,
  "Members": 31339,
  "Men": 17762,
  "Mer": 24291,
  "Merc": 43965,
  "Merit": 48240,
  "Mess": 40169,
  "Metro": 36310,
  "Mex": 35695,
  "Mexico": 15780,
  "Mic": 31371,
  "Michael": 14009,
  "Mike": 15827,
  "Military": 43441,
  "Mill": 26377,
  "Min": 20086,
  "Mission": 39928,
  "Mo": 17357,
  "Mobile": 12271,
  "Modern": 39631,
  "Moh": 29880,
  "Mom": 29390,
  "Mon": 17312,
  "Money": 25256,
  "Mont": 24007,
  "Mor": 30019,
  "More": 9690,
  "Moreover": 42850,
  "Morning": 23736,
  "Most": 2895,
  "Mother": 34266,
  "Mr": 10980,
  "Mrs": 36176,
  "Ms": 13123,
  "Much": 34443,
  "Multiple": 43253,
  "Mur": 32405,
  "Murray": 42463,
  "Muslim": 19952,
  "Muslims": 40658,
  "My": 2387,
  "N": 487,
  "NA": 4444,
  "NAT": 28693,
  "NBC": 19542,
  "NC": 6905,
  "ND": 13457,
  "NE": 9009,
  "NEW": 5341,
  "NEY": 17251,
  "NF": 25356,
  "NG": 5054,
  "NI": 17640,
  "NM": 31156,
  "NN": 20057,
  "NO": 13449,
  "NOR": 25565,
  "NOT": 37049,
  "NS": 6949,
  "NT": 16966,
  "NV": 31668,
  "NW": 24430,
  "NY": 9873,
  "Na": 30612,
  "Name": 31723,
  "Nation": 32873,
  "National": 18285,
  "Native": 45339,
  "Nazis": 33171,
  "Nearly": 35346,
  "Need": 40181,
  "Neg": 37128,
  "Neigh": 43942,
  "Neil": 19992,
  "Neill": 12017,
  "Neither": 39254,
  "Net": 15721,
  "Never": 22491,
  "Nevertheless": 43872,
  "New": 4030,
  "News": 5532,
  "Next": 19192,
  "Ni": 37335,
  "Nic": 31988,
  "Nich": 41784,
  "Nin": 42047,
  "No": 3084,
  "Nobody": 18975,
  "None": 29802,
  "Nonetheless": 46709,
  "Nor": 29723,
  "Normally": 40113,
  "North": 11073,
  "Not": 7199,
  "Notable": 48667,
  "Note": 27728,
  "Notes": 44691,
  "Nothing": 19847,
  "Notice": 47077,
  "Nov": 18187,
  "November": 21206,
  "Now": 5975,
  "Num": 48184,
  "Number": 43623,
  "O": 673,
  "OA": 16024,
  "OB": 7912,
  "OC": 4571,
  "OCK": 13181,
  "OD": 7111,
  "OG": 10207,
  "OH": 11979,
  "OK": 9335,
  "OL": 3384,
  "OM": 3765,
  "OME": 25073,
  "ON": 2191,
  "ONDON": 4524,
  "ONE": 16646,
  "OO": 9332,
  "OP": 5733,
  "OPE": 23075,
  "OR": 3411,
  "ORN": 29242,
  "ORS": 18347,
  "ORT": 12154,
  "ORY": 26116,
  "OS": 3196,
  "OSED": 41743,
  "OT": 3293,
  "OTE": 28002,
  "OTO": 33770,
  "OTUS": 24678,
  "OU": 5061,
  "OURCE": 9403,
  "OUT": 29891,
  "OV": 13565,
  "OW": 4581,
  "Ob": 24567,
  "Obama": 33382,
  "Object": 46674,
  "Obviously": 12455,
  "October": 20144,
  "Of": 10643,
  "Officers": 34911,
  "Official": 34111,
  "Officials": 35779,
  "Often": 39972,
  "Oh": 7516,
  "Ohio": 26603,
  "Okay": 33082,
  "Ol": 33453,
  "Old": 26605,
  "On": 4148,
  "Once": 11475,
  "One": 3762,
  "Online": 19449,
  "Only": 19933,
  "Open": 25266,
  "Operation": 35360,
  "Opp": 39892,
  "Or": 11094,
  "Ord": 43670,
  "Order": 45613,
  "Oregon": 35287,
  "Originally": 44622,
  "Os": 11078,
  "Other": 24989,
  "Others": 43813,
  "Otherwise": 42815,
  "Our": 2522,
  "Out": 14944,
  "Outside": 43840,
  "Over": 10777,
  "Overall": 28965,
  "Own": 40839,
  "P": 510,
  "PA": 3439,
  "PART": 41623,
  "PC": 4794,
  "PD": 6153,
  "PDF": 38506,
  "PER": 21260,
  "PF": 16088,
  "PL": 7205,
  "PM": 5683,
  "PORT": 20275,
  "PP": 5756,
  "PR": 4454,
  "PRES": 29679,
  "PS": 3888,
  "Pa": 28058,
  "Page": 21823,
  "Pal": 23166,
  "Palestinian": 28875,
  "Par": 22011,
  "Part": 4741,
  "Particip": 44759,
  "Pat": 18276,
  "Patrick": 32811,
  "Paul": 12083,
  "Pay": 24522,
  "Pen": 32884,
  "People": 4763,
  "Per": 20823,
  "Perhaps": 32458,
  "Pers": 43020,
  "Personal": 43854,
  "Personally": 40026,
  "Peter": 22611,
  "Ph": 17297,
  "Philipp": 35196,
  "Phone": 40980,
  "Photo": 2411,
  "Photos": 38580,
  "Phys": 43827,
  "Pl": 16213,
  "Plan": 35351,
  "Playing": 37647,
  "Please": 6715,
  "Po": 26170,
  "Pod": 29138,
  "Point": 20416,
  "Pol": 32400,
  "Police": 9497,
  "Political": 39548,
  "Politics": 37090,
  "Poll": 42845,
  "Pop": 30255,
  "Pope": 36017,
  "Population": 48653,
  "Pos": 42848,
  "Post": 21585,
  "Posted": 31195,
  "Pot": 35516,
  "Power": 20645,
  "Pr": 21077,
  "Pre": 22763,
  "Pres": 28917,
  "President": 6517,
  "Press": 20142,
  "Previously": 45095,
  "Prime": 25973,
  "Prior": 41542,
  "Pro": 10653,
  "Probably": 35882,
  "Process": 46202,
  "Prof": 42133,
  "Professional": 45520,
  "Professor": 44385,
  "Project": 33347,
  "Prom": 35396,
  "Proof": 46484,
  "Prop": 41895,
  "Prosecutors": 44693,
  "Protect": 41357,
  "Prov": 35746,
  "Ps": 13438,
  "Public": 22649,
  "Pur": 39740,
  "Putting": 43595,
  "Py": 42734,
  "Q": 1864,
  "QU": 15513,
  "Qaeda": 25697,
  "Qaida": 28448,
  "Qu": 12444,
  "Que": 31178,
  "Question": 45641,
  "Quite": 41738,
  "R": 500,
  "RA": 4396,
  "RB": 26770,
  "RC": 5199,
  "RE": 4629,
  "READ": 29825,
  "REAM": 28057,
  "RELATED": 38815,
  "RI": 6934,
  "RIC": 36570,
  "RO": 8727,
  "RT": 13963,
  "Ra": 27625,
  "Race": 40246,
  "Rachel": 41415,
  "Rain": 23074,
  "Ram": 32361,
  "Rand": 38789,
  "Rare": 46543,
  "Rather": 35716,
  "Ray": 24185,
  "Re": 9064,
  "Read": 25439,
  "Real": 17105,
  "Really": 30327,
  "Rec": 21109,
  "Recently": 38386,
  "Recommend": 48758,
  "Ref": 31842,
  "Refer": 48310,
  "Reg": 23007,
  "Regarding": 44401,
  "Regardless": 38861,
  "Rel": 29806,
  "Related": 22816,
  "Release": 45036,
  "Rem": 31157,
  "Remember": 28669,
  "Render": 48440,
  "Rep": 22026,
  "Report": 20697,
  "Reporting": 1670,
  "Reports": 32339,
  "Represent": 28588,
  "Republican": 33364,
  "Republicans": 39044,
  "Res": 20028,
  "Resp": 44036,
  "Rest": 31921,
  "Result": 48136,
  "Ret": 27814,
  "Reuters": 1251,
  "Rev": 38494,
  "Rich": 28295,
  "Richard": 27845,
  "Rick": 30250,
  "Right": 13984,
  "Ro": 27110,
  "Rob": 18776,
  "Robert": 25244,
  "Roberts": 42178,
  "Rod": 30055,
  "Rom": 38184,
  "Ron": 27674,
  "Ros": 36354,
  "Rub": 40821,
  "Run": 33177,
  "Rush": 45237,
  "Russ": 42931,
  "Russia": 15685,
  "Russian": 14836,
  "S": 104,
  "SA": 3603,
  "SAN": 9300,
  "SC": 3632,
  "SD": 6243,
  "SE": 3388,
  "SEE": 32739,
  "SF": 23646,
  "SH": 10237,
  "SHIP": 41201,
  "SL": 11160,
  "SM": 15153,
  "SO": 14587,
  "SP": 4186,
  "SPEC": 45352,
  "SR": 17973,
  "SS": 8108,
  "ST": 4014,
  "STAR": 39602,
  "SU": 10466,
  "SY": 21134,
  "Sadly": 38778,
  "Said": 47117,
  "Sam": 21169,
  "San": 16033,
  "Sand": 40213,
  "Sanders": 45388,
  "Sarah": 33671,
  "Sat": 29918,
  "Saturday": 17643,
  "Sav": 36138,
  "Sax": 44657,
  "Sc": 12645,
  "Scan": 42450,
  "Sch": 18077,
  "Scientists": 40816,
  "Score": 36088,
  "Scotland": 37022,
  "Script": 30276,
  "Scroll": 45133,
  "Se": 14696,
  "Sean": 25285,
  "Search": 39954,
  "Sec": 33099,
  "Second": 32703,
  "Secret": 42592,
  "Secretary": 36035,
  "Section": 43480,
  "Security": 36090,
  "See": 19224,
  "Self": 39762,
  "Sem": 37504,
  "Semitic": 21004,
  "Semitism": 19155,
  "Sen": 24365,
  "Senate": 35126,
  "Senator": 36328,
  "Senior": 33867,
  "Serv": 44175,
  "Setting": 46765,
  "Seven": 35731,
  "Several": 29182,
  "Sex": 35581,
  "Sh": 3609,
  "Shar": 40069,
  "Share": 11957,
  "Sharp": 45949,
  "She": 2515,
  "Sher": 31722,
  "Ship": 44098,
  "Shock": 44124,
  "Shop": 39948,
  "Shortly": 44737,
  "Should": 31231,
  "Show": 27477,
  "Shut": 42147,
  "Side": 42530,
  "Sign": 25675,
  "Sil": 23719,
  "Sim": 29656,
  "Similar": 46444,
  "Similarly": 45400,
  "Simple": 45093,
  "Simply": 42577,
  "Since": 11321,
  "Sir": 33049,
  "Sit": 44683,
  "Site": 40122,
  "Six": 27696,
  "Slow": 43725,
  "Sm": 23996,
  "Smith": 14124,
  "Sn": 37790,
  "Snow": 31100,
  "So": 2847,
  "Social": 28565,
  "Soft": 38805,
  "Sol": 39524,
  "Solar": 44559,
  "Sold": 44399,
  "Some": 6323,
  "Someone": 29375,
  "Something": 27827,
  "Sometimes": 13624,
  "Soon": 42305,
  "Sort": 48117,
  "Sources": 44974,
  "South": 10050,
  "Soviet": 37284,
  "Sp": 12582,
  "Spe": 29235,
  "Speaking": 38777,
  "Special": 25110,
  "Specifically": 45875,
  "Spirit": 43862,
  "Spot": 32110,
  "Squ": 38378,
  "St": 5320,
  "Stand": 36303,
  "Star": 4239,
  "Starting": 39777,
  "State": 13360,
  "Statement": 46791,
  "Stay": 34112,
  "Ste": 21426,
  "Step": 25093,
  "Stephen": 30273,
  "Steven": 33184,
  "Still": 31133,
  "Stop": 22174,
  "Storm": 36025,
  "Story": 39630,
  "Str": 29116,
  "Stra": 41695,
  "Strange": 46093,
  "Stre": 44382,
  "Strong": 30558,
  "Student": 43541,
  "Students": 29413,
  "Study": 45784,
  "Style": 31774,
  "Sub": 23055,
  "Subject": 47159,
  "Submit": 47834,
  "Subscribe": 41848,
  "Such": 27331,
  "Suddenly": 44711,
  "Sun": 8816,
  "Sund": 45748,
  "Sunday": 21583,
  "Sup": 41192,
  "Super": 16713,
  "Supp": 33661,
  "Support": 38873,
  "Supporters": 45585,
  "Sur": 27526,
  "Sure": 32541,
  "Sw": 15417,
  "Sy": 35615,
  "Syn": 46437,
  "Syria": 41897,
  "T": 565,
  "TA": 3847,
  "TE": 6433,
  "TER": 7831,
  "TERN": 37683,
  "TF": 20249,
  "TH": 3732,
  "THE": 13354,
  "THIS": 39648,
  "TL": 22290,
  "TO": 6390,
  "TON": 8081,
  "TP": 15993,
  "TRUMP": 47207,
  "TS": 2685,
  "TT": 14543,
  "TV": 2915,
  "TY": 6175,
  "Table": 41836,
  "Take": 21031,
  "Taking": 35490,
  "Talk": 27743,
  "Talking": 42943,
  "Target": 41858,
  "Te": 16215,
  "Team": 20158,
  "Ted": 40348,
  "Teen": 39556,
  "Ten": 28612,
  "Ter": 32579,
  "Terror": 35568,
  "Tex": 40175,
  "Texas": 22456,
  "Th": 11329,
  "Thank": 13987,
  "Thankfully": 42948,
  "Thanks": 22086,
  "That": 1711,
  "The": 133,
  "Their": 16837,
  "Then": 12948,
  "Ther": 43958,
  "There": 970,
  "Therefore": 32730,
  "These": 4528,
  "They": 1213,
  "Things": 22616,
  "Think": 26644,
  "Third": 42200,
  "This": 713,
  "Thom": 33050,
  "Thomas": 25089,
  "Those": 11195,
  "Though": 26223,
  "Thousands": 33383,
  "Three": 15622,
  "Through": 23803,
  "Throughout": 36428,
  "Thursday": 23023,
  "Thus": 42702,
  "Tickets": 44338,
  "Tim": 23031,
  "Time": 14699,
  "To": 3972,
  "Today": 5625,
  "Tom": 15691,
  "Tomorrow": 38849,
  "Tony": 26156,
  "Too": 10365,
  "Top": 14323,
  "Tr": 12667,
  "Trade": 35996,
  "Traditional": 45461,
  "Trans": 19163,
  "Travel": 39258,
  "Tre": 33241,
  "Tro": 41141,
  "True": 36948,
  "Trump": 7565,
  "Trust": 18823,
  "Tu": 40768,
  "Turkey": 33133,
  "Turn": 30093,
  "Tw": 23638,
  "Tweet": 44445,
  "Twenty": 37703,
  "Twitter": 22838,
  "Two": 9058,
  "U": 791,
  "UB": 12027,
  "UC": 12945,
  "UD": 13083,
  "UE": 9162,
  "UI": 18157,
  "UK": 10494,
  "ULL": 25792,
  "UM": 5725,
  "UN": 4154,
  "UNE": 30031,
  "UP": 9673,
  "UPDATE": 34543,
  "UR": 2492,
  "URE": 12435,
  "URN": 28267,
  "US": 3048,
  "USA": 9080,
  "USS": 16551,
  "UST": 11120,
  "UT": 6972,
  "UTERS": 30332,
  "UTH": 37985,
  "UV": 31812,
  "Ultimately": 32591,
  "Un": 9685,
  "Und": 42061,
  "Under": 17245,
  "Understanding": 44188,
  "Unfortunately": 16861,
  "Unique": 47814,
  "United": 20556,
  "Unless": 33757,
  "Unlike": 38243,
  "Until": 22392,
  "Up": 10926,
  "Update": 39962,
  "Upon": 39986,
  "User": 44518,
  "Using": 36949,
  "Usually": 35808,
  "Ut": 41967,
  "V": 846,
  "VA": 9788,
  "VC": 14858,
  "VD": 28732,
  "VEL": 16641,
  "VI": 15176,
  "VIDEO": 36662,
  "VIEW": 21735,
  "VILLE": 9199,
  "VIS": 23111,
  "VM": 20954,
  "VO": 32956,
  "VP": 12015,
  "VR": 13055,
  "VS": 11859,
  "VT": 35707,
  "Va": 25546,
  "Very": 25101,
  "Veter": 40151,
  "Vict": 32094,
  "Victoria": 38672,
  "Video": 17967,
  "View": 22130,
  "Virginia": 38477,
  "Vis": 27654,
  "Vote": 39992,
  "Vs": 13436,
  "W": 771,
  "WARNING": 46112,
  "WASHINGTON": 5762,
  "WATCH": 42050,
  "WB": 36489,
  "WHERE": 46298,
  "WHO": 32919,
  "WP": 28435,
  "WS": 13691,
  "WT": 25982,
  "Wa": 38065,
  "Wait": 36446,
  "Wal": 30888,
  "Want": 38576,
  "War": 20096,
  "Ward": 41627,
  "Warren": 41914,
  "Was": 32112,
  "Washington": 22247,
  "Watch": 14287,
  "We": 170,
  "Weak": 47025,
  "Wednesday": 26152,
  "Weiss": 48069,
  "Welcome": 25194,
  "Well": 8346,
  "Were": 43822,
  "West": 9634,
  "Western": 27467,
  "Wh": 14447,
  "What": 2264,
  "Whatever": 25216,
  "Wheel": 43560,
  "When": 1779,
  "Where": 13841,
  "Whereas": 45210,
  "Whether": 18259,
  "Which": 32251,
  "While": 5771,
  "White": 15725,
  "Who": 12375,
  "Whoever": 39858,
  "Why": 7608,
  "Wiki": 46929,
  "Wild": 30909,
  "Will": 17485,
  "William": 33531,
  "Wilson": 38455,
  "Winter": 33120,
  "With": 3908,
  "Within": 35469,
  "Without": 20867,
  "Women": 19814,
  "Wood": 27850,
  "Word": 44051,
  "Working": 33105,
  "World": 10988,
  "Would": 29042,
  "Writ": 45987,
  "Writing": 16332,
  "X": 1000,
  "XL": 35826,
  "XX": 18313,
  "XY": 31578,
  "Y": 975,
  "YD": 38237,
  "YOU": 38158,
  "YR": 23068,
  "Yeah": 14783,
  "Year": 22004,
  "Years": 43937,
  "Yellow": 43795,
  "Yes": 9904,
  "Yesterday": 31863,
  "Yet": 34995,
  "Yo": 33543,
  "You": 1185,
  "YouTube": 36169,
  "Your": 12861,
  "Z": 1301,
  "ZE": 33288,
  "ZI": 40195,
  "ZX": 46096,
  "Ze": 39516,
  "a": 102,
  "aa": 6621,
  "aan": 23081,
  "ab": 873,
  "abad": 7826,
  "abal": 21781,
  "abb": 8448,
  "abe": 5084,
  "aber": 31810,
  "abiding": 35149,
  "ability": 4484,
  "abin": 17531,
  "abl": 23200,
  "able": 868,
  "ables": 6058,
  "ablish": 37878,
  "ably": 4735,
  "abol": 34342,
  "abortion": 27275,
  "about": 9006,
  "above": 23444,
  "abs": 10155,
  "absolutely": 24002,
  "abul": 42278,
  "abuse": 33045,
  "ac": 1043,
  "aca": 11893,
  "acas": 19533,
  "acc": 7904,
  "accept": 35468,
  "access": 28300,
  "accompan": 49590,
  "accompanied": 46476,
  "account": 36617,
  "ace": 4450,
  "aced": 8988,
  "acement": 23423,
  "acer": 11937,
  "acet": 26799,
  "acey": 10042,
  "ach": 1488,
  "achable": 32885,
  "ache": 7374,
  "ached": 12552,
  "acher": 8365,
  "achers": 19040,
  "aches": 11322,
  "aching": 13341,
  "achment": 26284,
  "acies": 15668,
  "acing": 7575,
  "acious": 15525,
  "aciously": 36845,
  "acist": 25058,
  "acists": 44852,
  "acity": 18583,
  "ack": 2990,
  "acked": 10074,
  "acker": 13374,
  "ackers": 28785,
  "acking": 7361,
  "ackle": 37948,
  "acks": 3400,
  "acle": 24618,
  "aclysm": 43464,
  "aco": 12921,
  "acons": 30267,
  "act": 7257,
  "acted": 29179,
  "action": 10845,
  "actions": 28929,
  "actor": 24625,
  "acus": 40896,
  "acy": 5073,
  "ad": 625,
  "ada": 2095,
  "adal": 23073,
  "add": 4917,
  "adden": 23004,
  "addock": 39244,
  "address": 44547,
  "addy": 14655,
  "ade": 1829,
  "aded": 7560,
  "adel": 24451,
  "ademic": 41551,
  "aden": 20223,
  "ader": 7292,
  "ades": 4216,
  "adi": 5416,
  "adic": 32944,
  "adies": 40979,
  "adin": 28585,
  "ading": 8423,
  "adiq": 27781,
  "adj": 41587,
  "adjust": 42009,
  "administ": 31302,
  "adr": 27968,
  "ads": 7842,
  "adv": 28006,
  "ady": 8772,
  "ae": 4791,
  "aed": 20380,
  "ael": 11089,
  "af": 2001,
  "aff": 3707,
  "affe": 17459,
  "afia": 36633,
  "afort": 46531,
  "after": 10669,
  "ag": 1073,
  "aga": 6080,
  "against": 22268,
  "agan": 7060,
  "aganda": 40108,
  "agar": 12969,
  "agascar": 48459,
  "agate": 32814,
  "age": 1580,
  "aged": 4628,
  "agen": 10955,
  "agency": 26904,
  "ages": 3443,
  "agg": 7165,
  "agged": 11290,
  "agging": 12771,
  "aggressive": 35844,
  "agic": 25725,
  "aging": 6257,
  "agna": 33281,
  "agnetic": 44650,
  "ago": 6643,
  "agog": 33395,
  "agon": 11408,
  "agree": 44804,
  "ags": 8299,
  "agu": 11993,
  "ague": 17558,
  "agues": 27379,
  "ah": 895,
  "aha": 11695,
  "ahan": 10048,
  "ahn": 8891,
  "ahs": 25118,
  "ahu": 17421,
  "ai": 1439,
  "aic": 20620,
  "aii": 36729,
  "ail": 3760,
  "ailable": 38484,
  "ailed": 13355,
  "ailing": 8459,
  "ails": 11791,
  "aim": 7146,
  "ain": 1851,
  "aina": 23482,
  "ained": 7153,
  "ainer": 22022,
  "aining": 8173,
  "ains": 5069,
  "aint": 12042,
  "air": 2456,
  "aire": 9556,
  "airs": 18022,
  "airy": 34506,
  "ais": 5655,
  "ait": 5236,
  "aith": 22724,
  "aj": 1176,
  "ak": 677,
  "aka": 5870,
  "akable": 30363,
  "ake": 5113,
  "aked": 8435,
  "aken": 12578,
  "aker": 4218,
  "akers": 6650,
  "akery": 45600,
  "akes": 5556,
  "aking": 7520,
  "akings": 32711,
  "aks": 6629,
  "al": 337,
  "ala": 2331,
  "alan": 17330,
  "albeit": 41324,
  "ald": 5618,
  "aldo": 23340,
  "ale": 1627,
  "aled": 9389,
  "ales": 4575,
  "alf": 10595,
  "algia": 39883,
  "ali": 3644,
  "alia": 6956,
  "alid": 29849,
  "alien": 38968,
  "aligned": 36967,
  "aling": 8279,
  "alis": 21133,
  "ality": 6948,
  "alk": 9707,
  "all": 1250,
  "alla": 13421,
  "allah": 18897,
  "alle": 11186,
  "alled": 9315,
  "alli": 19273,
  "alling": 9391,
  "allion": 37696,
  "allow": 25487,
  "allows": 37984,
  "alls": 12019,
  "ally": 2368,
  "alm": 30293,
  "almost": 26949,
  "along": 20774,
  "als": 1536,
  "alsa": 37987,
  "alse": 33896,
  "also": 19726,
  "alt": 3967,
  "altern": 34268,
  "alth": 29547,
  "alties": 31438,
  "always": 30035,
  "aly": 7776,
  "am": 424,
  "ama": 2583,
  "amar": 21216,
  "amara": 27086,
  "amas": 16711,
  "amation": 31936,
  "amb": 3146,
  "amber": 19383,
  "ame": 4344,
  "amed": 7486,
  "ament": 5511,
  "aments": 26494,
  "ames": 12336,
  "ami": 5602,
  "amic": 21515,
  "aming": 9708,
  "ammad": 41007,
  "among": 31636,
  "amount": 31233,
  "amp": 3914,
  "amps": 9782,
  "ams": 7042,
  "amus": 24389,
  "amy": 12463,
  "an": 260,
  "ana": 1113,
  "anas": 16264,
  "anc": 3290,
  "ance": 2389,
  "anced": 16325,
  "ances": 5332,
  "ancing": 7710,
  "ancy": 9875,
  "and": 463,
  "anda": 5219,
  "andal": 17856,
  "andals": 33222,
  "anded": 13833,
  "andel": 25849,
  "ander": 6072,
  "andering": 32741,
  "anders": 37429,
  "anding": 20515,
  "andowski": 23639,
  "ands": 8771,
  "andy": 10708,
  "ane": 1728,
  "aned": 22597,
  "anes": 11372,
  "ang": 1097,
  "ange": 10987,
  "anged": 17770,
  "anger": 8395,
  "angering": 25913,
  "anging": 23786,
  "angle": 14982,
  "angles": 38756,
  "angling": 26325,
  "ango": 12379,
  "anguard": 40019,
  "ani": 1543,
  "anic": 26728,
  "anim": 25042,
  "animous": 43229,
  "aning": 19266,
  "anity": 30854,
  "ank": 3153,
  "anked": 22697,
  "anking": 20327,
  "anks": 10950,
  "ann": 2279,
  "anna": 4057,
  "annah": 25984,
  "anned": 12788,
  "anny": 13749,
  "ano": 2601,
  "another": 30303,
  "anova": 18980,
  "ans": 1253,
  "ansen": 21205,
  "answer": 27740,
  "ant": 927,
  "anted": 17184,
  "anti": 10865,
  "antic": 26970,
  "anticipated": 19874,
  "antine": 43212,
  "antis": 22122,
  "antly": 12106,
  "antom": 37203,
  "anton": 19425,
  "ants": 3277,
  "anty": 36488,
  "any": 3785,
  "anya": 12837,
  "ao": 3853,
  "aos": 34317,
  "ap": 1115,
  "ape": 5776,
  "aped": 14677,
  "aper": 15888,
  "apers": 24225,
  "apes": 22179,
  "aph": 8258,
  "apolog": 30961,
  "app": 3340,
  "appa": 22181,
  "apped": 11251,
  "apper": 11688,
  "apping": 12040,
  "appointed": 19051,
  "appro": 27666,
  "appropriate": 23360,
  "aps": 7527,
  "apse": 26053,
  "aq": 18611,
  "aquin": 23186,
  "ar": 271,
  "ara": 1742,
  "arant": 19112,
  "aration": 36466,
  "arc": 9636,
  "arch": 13161,
  "archs": 29131,
  "archy": 37208,
  "ard": 1120,
  "arded": 16230,
  "arding": 16014,
  "ardo": 6782,
  "ardon": 21962,
  "are": 1322,
  "area": 7907,
  "ared": 6537,
  "aren": 9475,
  "ares": 5347,
  "arest": 18759,
  "aret": 19508,
  "areth": 35893,
  "arette": 43650,
  "arg": 5384,
  "arger": 28186,
  "ari": 1512,
  "aria": 8954,
  "arial": 27774,
  "arian": 9063,
  "arians": 13291,
  "ariat": 18014,
  "aries": 5119,
  "arij": 43482,
  "arily": 19048,
  "aring": 5867,
  "ario": 7718,
  "aris": 17661,
  "arist": 33547,
  "arity": 21528,
  "ark": 3994,
  "arkable": 36774,
  "arl": 11278,
  "arm": 4526,
  "armac": 28281,
  "armed": 17651,
  "arming": 21728,
  "arms": 26852,
  "arn": 4422,
  "aro": 5191,
  "around": 13837,
  "arr": 6166,
  "arranted": 34193,
  "arrass": 35700,
  "arrell": 29817,
  "arry": 12795,
  "ars": 2726,
  "arson": 24858,
  "art": 2013,
  "arte": 13775,
  "arted": 26587,
  "arten": 18567,
  "arter": 24391,
  "arth": 16880,
  "artment": 27699,
  "ary": 1766,
  "as": 281,
  "asc": 8631,
  "ascus": 47362,
  "ase": 3175,
  "ased": 11835,
  "aser": 12425,
  "asers": 22476,
  "ases": 9354,
  "ash": 1671,
  "ashed": 9512,
  "ashes": 14829,
  "ashing": 8141,
  "ashington": 40886,
  "asing": 7913,
  "asio": 20821,
  "asion": 27720,
  "asionally": 47030,
  "asions": 38258,
  "ask": 4970,
  "asking": 30954,
  "asm": 16836,
  "ason": 12231,
  "asonic": 38703,
  "asonry": 42687,
  "asons": 32781,
  "asp": 9331,
  "ass": 2401,
  "assad": 44642,
  "assador": 45690,
  "asse": 10627,
  "asser": 16151,
  "assets": 44922,
  "assies": 47473,
  "assing": 13613,
  "assion": 22947,
  "assment": 34145,
  "ast": 1988,
  "aste": 14631,
  "asted": 14317,
  "aster": 8831,
  "asters": 22125,
  "astery": 42566,
  "astic": 11599,
  "astical": 40707,
  "asury": 44379,
  "asus": 47829,
  "asy": 17400,
  "at": 415,
  "ata": 2186,
  "atable": 18564,
  "atch": 11175,
  "atched": 27407,
  "ate": 877,
  "atech": 41072,
  "ated": 1070,
  "ateful": 39264,
  "ategic": 32281,
  "ategy": 41220,
  "atel": 26591,
  "ately": 7223,
  "atem": 43371,
  "ater": 5109,
  "ateral": 36258,
  "atern": 36359,
  "aternal": 33305,
  "aternity": 36156,
  "aters": 11837,
  "ates": 1626,
  "ateur": 33102,
  "ath": 2681,
  "athe": 23872,
  "ather": 13860,
  "atherine": 38687,
  "athetic": 41658,
  "athom": 29125,
  "aths": 31360,
  "athy": 17543,
  "ati": 3648,
  "atic": 5183,
  "atically": 23050,
  "atican": 47474,
  "atics": 22442,
  "ating": 1295,
  "ation": 1258,
  "ational": 5033,
  "ations": 1635,
  "atis": 27048,
  "ative": 3693,
  "atively": 10481,
  "atives": 11649,
  "atom": 40144,
  "ator": 2630,
  "atorial": 26202,
  "atories": 28172,
  "ators": 3629,
  "atory": 5257,
  "atra": 15560,
  "atri": 24879,
  "ats": 2923,
  "att": 2611,
  "atta": 10460,
  "attack": 20505,
  "attacks": 25764,
  "atten": 21739,
  "atter": 7933,
  "attering": 24203,
  "atti": 13528,
  "atum": 15368,
  "atur": 8367,
  "ature": 18830,
  "au": 1180,
  "auc": 17527,
  "aucus": 43710,
  "aud": 5247,
  "audio": 24846,
  "auer": 9994,
  "aug": 12361,
  "augh": 11675,
  "aught": 19906,
  "aul": 6695,
  "ault": 8839,
  "aun": 7381,
  "aunder": 39686,
  "aundering": 31734,
  "aunted": 19264,
  "ause": 17498,
  "authent": 40907,
  "author": 11515,
  "authored": 32317,
  "auto": 39545,
  "automatic": 27106,
  "av": 1469,
  "ava": 8604,
  "avan": 10937,
  "avanaugh": 39761,
  "ave": 4097,
  "aven": 10570,
  "aver": 9903,
  "aves": 9419,
  "avin": 27374,
  "aving": 13286,
  "avor": 22042,
  "avour": 18633,
  "aw": 1584,
  "awa": 6498,
  "awaited": 18536,
  "away": 4384,
  "ax": 3631,
  "ay": 857,
  "ayed": 12198,
  "ayers": 24950,
  "aying": 11918,
  "ays": 4113,
  "az": 1222,
  "aze": 10129,
  "azed": 16314,
  "azi": 12934,
  "azines": 45462,
  "azz": 7706,
  "b": 428,
  "ba": 3178,
  "bably": 46363,
  "bach": 12842,
  "back": 1644,
  "backed": 6996,
  "background": 46776,
  "backs": 6205,
  "bad": 10999,
  "bag": 14118,
  "bal": 8667,
  "ban": 7384,
  "band": 9484,
  "bank": 5760,
  "banks": 27045,
  "bar": 4901,
  "based": 805,
  "battle": 39836,
  "bb": 14141,
  "be": 1610,
  "beat": 13825,
  "beaut": 28878,
  "bec": 13639,
  "because": 13437,
  "bed": 5134,
  "before": 23033,
  "beh": 24170,
  "behavior": 40397,
  "being": 9442,
  "beit": 23274,
  "bek": 31211,
  "bel": 8494,
  "bell": 11312,
  "ben": 5720,
  "bench": 31240,
  "bent": 35273,
  "ber": 1943,
  "berg": 2865,
  "berger": 11178,
  "berry": 8132,
  "bers": 9569,
  "bert": 6747,
  "bery": 23138,
  "bes": 16768,
  "bet": 14600,
  "bey": 27993,
  "bi": 5605,
  "big": 8527,
  "bill": 24916,
  "binding": 28378,
  "bing": 6721,
  "bird": 15886,
  "bishop": 32841,
  "bit": 5881,
  "bl": 3662,
  "black": 14178,
  "ble": 5225,
  "blems": 42216,
  "bler": 26539,
  "bles": 11060,
  "bling": 12947,
  "blocking": 38797,
  "blog": 24635,
  "blogspot": 41057,
  "blow": 42671,
  "blown": 22625,
  "blue": 22128,
  "bly": 27104,
  "bm": 43531,
  "boarding": 20592,
  "boards": 15659,
  "boats": 34015,
  "body": 9773,
  "bole": 38373,
  "bons": 16830,
  "book": 6298,
  "books": 17788,
  "bor": 12514,
  "border": 16720,
  "born": 5400,
  "borne": 17080,
  "bors": 19357,
  "boss": 40426,
  "bot": 12749,
  "both": 17143,
  "bound": 4092,
  "bourg": 26695,
  "bow": 14271,
  "boy": 9902,
  "boys": 22505,
  "br": 3809,
  "brate": 39518,
  "bre": 7805,
  "breaker": 19759,
  "breaking": 10536,
  "breaks": 41343,
  "bridge": 7820,
  "bring": 29715,
  "bringing": 44710,
  "bris": 39927,
  "brush": 30241,
  "bs": 4311,
  "bt": 25933,
  "building": 11557,
  "bul": 21343,
  "bull": 17559,
  "bum": 30406,
  "burg": 3321,
  "bury": 4232,
  "bush": 23009,
  "but": 4297,
  "by": 1409,
  "byn": 44296,
  "bys": 25372,
  "c": 438,
  "ca": 3245,
  "cake": 31818,
  "cal": 11762,
  "caliber": 29422,
  "call": 16395,
  "called": 4155,
  "calling": 33485,
  "campaign": 37532,
  "can": 7424,
  "cancer": 33596,
  "cand": 32503,
  "canon": 47696,
  "cap": 10906,
  "capacity": 25421,
  "capt": 18543,
  "car": 5901,
  "card": 6940,
  "cas": 20363,
  "case": 11173,
  "cases": 28162,
  "cast": 5182,
  "casts": 25303,
  "cat": 8729,
  "cause": 27037,
  "cc": 7309,
  "ce": 1755,
  "ced": 7618,
  "ceive": 6550,
  "ceiver": 44168,
  "cele": 31828,
  "cell": 7841,
  "cend": 34097,
  "cent": 6342,
  "centered": 32055,
  "century": 11046,
  "cept": 16771,
  "cer": 7742,
  "cerned": 37701,
  "cerning": 41770,
  "cers": 19528,
  "cert": 25782,
  "certain": 31097,
  "ces": 4643,
  "cess": 19348,
  "cest": 35678,
  "cf": 19911,
  "ch": 611,
  "cha": 7794,
  "chair": 13599,
  "chal": 27126,
  "chance": 32207,
  "change": 14035,
  "char": 24262,
  "character": 23375,
  "che": 2871,
  "check": 15954,
  "checked": 41641,
  "checking": 33851,
  "ched": 3804,
  "chel": 22448,
  "chell": 25365,
  "cher": 5260,
  "chers": 7873,
  "chery": 26154,
  "ches": 5559,
  "chester": 17419,
  "chief": 15276,
  "children": 15097,
  "ching": 7968,
  "chio": 27680,
  "chn": 13212,
  "choice": 24335,
  "chool": 27085,
  "cht": 8797,
  "ci": 2520,
  "cial": 15585,
  "cience": 30836,
  "cil": 17286,
  "cill": 16412,
  "cing": 11162,
  "cious": 22191,
  "cipl": 40146,
  "cipled": 46561,
  "circ": 31362,
  "cise": 44568,
  "ck": 2420,
  "cker": 8956,
  "cl": 3998,
  "clad": 25769,
  "claim": 31628,
  "class": 4684,
  "classic": 41755,
  "classified": 34871,
  "clave": 38121,
  "cle": 16008,
  "clear": 18763,
  "cler": 39255,
  "client": 38557,
  "climate": 36695,
  "clock": 17036,
  "closed": 25315,
  "closure": 26085,
  "cloth": 41262,
  "cluded": 26441,
  "clusion": 27953,
  "clusive": 15871,
  "clusively": 39830,
  "co": 876,
  "code": 20414,
  "cold": 33912,
  "coll": 27454,
  "collar": 27543,
  "com": 175,
  "come": 19807,
  "comes": 32696,
  "coming": 7936,
  "comm": 24302,
  "comments": 46788,
  "common": 27278,
  "commun": 27217,
  "communication": 24741,
  "community": 28746,
  "comp": 11828,
  "company": 24233,
  "complete": 27527,
  "complex": 42290,
  "compliance": 33182,
  "computer": 36327,
  "con": 3865,
  "concert": 34420,
  "conf": 17075,
  "confidence": 22326,
  "connect": 24501,
  "cons": 10998,
  "conservative": 36947,
  "consider": 33394,
  "cont": 10800,
  "contin": 27887,
  "continental": 17308,
  "continue": 32757,
  "control": 17665,
  "controlled": 9947,
  "cool": 24336,
  "coord": 39219,
  "cop": 30551,
  "cor": 7215,
  "cott": 17083,
  "could": 17304,
  "count": 11432,
  "counter": 24774,
  "cover": 20401,
  "cr": 8344,
  "crazy": 35852,
  "cre": 34868,
  "created": 27367,
  "crime": 18608,
  "criminal": 34928,
  "cript": 26083,
  "crit": 35031,
  "cry": 36896,
  "cs": 11365,
  "ct": 3894,
  "ction": 14970,
  "ctions": 16849,
  "ctive": 32740,
  "ctr": 47732,
  "ctuary": 35584,
  "cul": 13300,
  "culation": 28169,
  "cule": 38884,
  "culture": 27238,
  "cup": 21033,
  "cut": 8267,
  "cutting": 17956,
  "cy": 4469,
  "cycl": 19297,
  "d": 417,
  "da": 6106,
  "daily": 16624,
  "dale": 5610,
  "dam": 15177,
  "dan": 14856,
  "danger": 29651,
  "dark": 30423,
  "dash": 42360,
  "date": 10672,
  "day": 1208,
  "days": 7033,
  "dd": 16134,
  "de": 2794,
  "dead": 18758,
  "deal": 14861,
  "death": 24483,
  "dec": 11127,
  "ded": 17452,
  "deep": 13637,
  "def": 9232,
  "defense": 21409,
  "degree": 5743,
  "del": 10273,
  "dem": 12789,
  "democracy": 30814,
  "democratic": 38566,
  "den": 3898,
  "depend": 45950,
  "der": 3624,
  "des": 10067,
  "described": 30343,
  "det": 17701,
  "details": 45839,
  "determination": 32962,
  "develop": 34335,
  "developed": 28176,
  "di": 7506,
  "dial": 43735,
  "did": 24001,
  "different": 37251,
  "dig": 20098,
  "ding": 11303,
  "direct": 27555,
  "direction": 42184,
  "director": 19709,
  "dirty": 40087,
  "dis": 7779,
  "disc": 18909,
  "division": 29418,
  "do": 5016,
  "document": 43017,
  "documented": 37230,
  "does": 26692,
  "doesn": 34318,
  "dog": 16319,
  "doing": 30012,
  "dom": 12623,
  "dominated": 23169,
  "donald": 24139,
  "done": 27057,
  "dor": 32649,
  "down": 3955,
  "dozen": 28680,
  "dr": 10232,
  "draw": 24686,
  "driven": 9756,
  "dro": 39566,
  "du": 6588,
  "duc": 45882,
  "due": 17193,
  "during": 37460,
  "duty": 15593,
  "dy": 7180,
  "e": 242,
  "each": 37782,
  "ealing": 27638,
  "ealous": 30783,
  "ean": 12001,
  "ear": 4352,
  "earcher": 42723,
  "eared": 24845,
  "earing": 10852,
  "early": 23099,
  "earned": 23231,
  "ears": 12541,
  "eas": 29358,
  "eat": 21046,
  "eb": 3209,
  "ebook": 46762,
  "ec": 3204,
  "economic": 12063,
  "ect": 9041,
  "ected": 21722,
  "ed": 196,
  "edd": 13093,
  "eded": 8652,
  "eden": 23714,
  "eder": 11736,
  "edge": 14724,
  "edged": 35582,
  "edia": 24220,
  "edient": 47293,
  "eding": 13118,
  "edition": 31855,
  "eds": 12080,
  "educ": 36188,
  "educated": 26414,
  "ee": 1942,
  "eeks": 30384,
  "eem": 33386,
  "een": 14102,
  "eeper": 34832,
  "eering": 28829,
  "ees": 5421,
  "ef": 4550,
  "eff": 29678,
  "effect": 26715,
  "efined": 38716,
  "eful": 21954,
  "eg": 3733,
  "eight": 19491,
  "ek": 1951,
  "eker": 22193,
  "eking": 25558,
  "eks": 15390,
  "el": 523,
  "ela": 6658,
  "elcome": 42557,
  "ele": 6902,
  "elect": 6930,
  "elected": 15672,
  "election": 6414,
  "eless": 13802,
  "eline": 7012,
  "eling": 10244,
  "ell": 1641,
  "ellation": 33924,
  "elled": 16349,
  "eller": 15098,
  "elli": 13750,
  "elligence": 45852,
  "elly": 10917,
  "elope": 26889,
  "els": 2507,
  "elsen": 35573,
  "elt": 6607,
  "elve": 41120,
  "em": 991,
  "email": 10555,
  "eman": 5649,
  "emate": 23897,
  "emb": 20506,
  "emen": 15035,
  "ement": 6285,
  "emic": 14414,
  "emies": 26804,
  "emin": 20554,
  "eming": 33303,
  "emon": 34344,
  "emonic": 45656,
  "emp": 37655,
  "emphasis": 44743,
  "employ": 32198,
  "employed": 28326,
  "employment": 37011,
  "ems": 17752,
  "en": 225,
  "ena": 4242,
  "enable": 30743,
  "enberg": 13741,
  "enburg": 20533,
  "enc": 14210,
  "ence": 4086,
  "enced": 19867,
  "encer": 24077,
  "encers": 22691,
  "ences": 8457,
  "encies": 14768,
  "encing": 17725,
  "ency": 6761,
  "end": 1397,
  "endants": 35845,
  "ende": 14537,
  "ended": 6228,
  "ender": 7232,
  "enders": 13563,
  "endez": 22192,
  "ending": 4345,
  "endo": 12454,
  "endon": 27609,
  "endor": 25883,
  "ends": 8845,
  "ene": 2552,
  "ened": 4490,
  "ener": 5777,
  "eness": 14186,
  "enez": 16411,
  "eng": 3314,
  "enge": 20526,
  "enged": 34187,
  "enger": 24290,
  "engine": 23403,
  "ening": 4226,
  "enium": 44998,
  "enment": 48606,
  "enn": 4734,
  "enne": 18504,
  "ennes": 24800,
  "ennial": 13952,
  "ennis": 28828,
  "enough": 38597,
  "ens": 1290,
  "ense": 9401,
  "ensed": 25144,
  "enses": 21526,
  "ensible": 31452,
  "ensibly": 46598,
  "ensing": 21591,
  "ension": 17699,
  "ensitive": 43634,
  "ensive": 17355,
  "ensor": 35354,
  "enstein": 27574,
  "ensus": 28376,
  "ent": 1342,
  "ental": 13589,
  "ented": 9663,
  "enter": 11798,
  "enth": 28249,
  "ential": 12986,
  "entially": 16722,
  "entin": 40838,
  "enting": 28623,
  "ention": 19774,
  "entity": 46317,
  "ently": 7240,
  "entric": 44581,
  "entry": 12595,
  "ents": 4189,
  "enty": 24997,
  "env": 41124,
  "eny": 18199,
  "enz": 16481,
  "ep": 2462,
  "epend": 26769,
  "eping": 24320,
  "eq": 41456,
  "equ": 8198,
  "er": 254,
  "era": 3843,
  "erald": 26755,
  "erc": 11180,
  "ercise": 42118,
  "erd": 25902,
  "ere": 2816,
  "ered": 3215,
  "erence": 24935,
  "erences": 36806,
  "erent": 21120,
  "erential": 44125,
  "erers": 16885,
  "erest": 44488,
  "erg": 11249,
  "eri": 16367,
  "eric": 41675,
  "erie": 23834,
  "ering": 2961,
  "erm": 8362,
  "erman": 7043,
  "ermanent": 47958,
  "ern": 3281,
  "ernand": 41208,
  "ernandez": 43360,
  "ernaut": 34699,
  "ero": 5160,
  "erry": 11228,
  "ers": 268,
  "ership": 39953,
  "erson": 4277,
  "ert": 2399,
  "erto": 23880,
  "erv": 8649,
  "ervative": 41531,
  "ervatives": 37376,
  "erve": 14477,
  "erved": 13539,
  "erver": 39540,
  "erves": 22812,
  "ery": 4270,
  "es": 293,
  "esan": 28656,
  "esar": 19115,
  "esc": 10338,
  "escap": 41274,
  "esh": 4891,
  "esis": 25960,
  "ess": 3361,
  "esse": 19616,
  "essed": 18502,
  "essential": 23693,
  "essing": 29905,
  "ession": 21308,
  "essions": 27366,
  "essment": 38170,
  "esson": 24711,
  "essor": 33728,
  "est": 990,
  "esta": 17838,
  "establish": 30248,
  "established": 22234,
  "establishment": 30439,
  "estation": 24660,
  "este": 13967,
  "ested": 11718,
  "ester": 8939,
  "esters": 37354,
  "estine": 40164,
  "esting": 24472,
  "estone": 18873,
  "ests": 10092,
  "esty": 27668,
  "et": 594,
  "eter": 5906,
  "eth": 4774,
  "ethe": 36980,
  "etic": 15557,
  "etically": 36454,
  "eties": 25620,
  "etime": 16093,
  "eting": 16382,
  "etr": 17985,
  "ets": 2580,
  "ette": 3398,
  "etter": 24585,
  "ettes": 16683,
  "etti": 13238,
  "etting": 28618,
  "ety": 12637,
  "eu": 25171,
  "ev": 3623,
  "even": 12963,
  "ever": 6294,
  "everything": 31072,
  "evidence": 42655,
  "evil": 34727,
  "ew": 2753,
